[{"source": "tn.nova.cz", "title": "Zemřel zpěvák Karel Gott! Legendě české hudby bylo 80 let", "perex": " s Gottem zřejmě rozloučí státním pohřbem. Na mimořádném zasedání, které svolal premiér Andrej Babiš, o tom rozhodla vláda. S termínem a dalšími podrobnostmi se čeká na vyjádření rodiny, zda s tím bude souhlasit.\n\nLidé celý den přináší před", "url": "https://tn.nova.cz/clanek/zemrel-zpevak-karel-gott-legende-ceske-hudby-bylo-80-let.html", "shares": 59945, "text": "b'Nekolikanasobny zlaty slavik a legenda ceske hudebni sceny Karel Gott zemrel. Svetove proslulemu zpevakovi bylo 80 let. Zemrel v utery kratce pred pulnoci v kruhu sve rodiny.  \"S nejhlubsim zarmutkem v srdci oznamuji, ze nas vcera, kratce pred pulnoci, po tezke a dlouhe nemoci, opustil muj milovany manzel Karel Gott. Odesel doma, v tichem spanku, v kruhu sve rodiny,\" oznamila Gottova manzelka Ivana.  Cesko se s Gottem zrejme rozlouci statnim pohrbem. Na mimoradnem zasedani, ktere svolal premier Andrej Babis, o tom rozhodla vlada. S terminem a dalsimi podrobnostmi se ceka na vyjadreni rodiny, zda s tim bude souhlasit.  Lide cely den prinasi pred Gottovu vilu na Bertramce svicky a kvetiny. Kondolence posilaji politici, zpevaci, herci a dalsi zname osobnosti. \"I kdyz je clovek na smrt druheho pripraven, presto ho to zasahne. Uprimnou soustrast Ivance a holcickam,\" vzkazala byvala prvni dama Dagmar Havlova Veskrnova.  Karel Gott se svou hudbou nesmazatelne zapsal do srdci milionu fanousku a vzpominka na nej nikdy nevybledne. V polovine zari zpevak oznamil, ze trpi akutni leukemii. Poruchu krvetvorby mu lekari diagnostikovali uz pred rokem a pul.  On-line reportaz  Zemrel Karel Gott  19:30  Na Karla Gotta se bude vzpominat i v poradu Zivot ve hvezdach. Pozvani prijala herecka Jirina Bohdalova. Porad zacina v 21:40  19:05  Premier Andrej Babis oznamil, ze den statniho smutku bude v sobotu 12. 10. Vlajky budou spusteny na pul zerdi, uvedl to web idnes.cz  18:52  Pohreb Karla Gotta bude se statnimi poctami! Ve ctvrtek vpodvecer prozradila detaily Ivana Gottova. Verejnost se bude moci s Karlem Gottem rozloucit v Palaci Zofin v patek 11. 10. mezi 8. a 22. hodinou. V sobotu bude nasledovat mse pro zvane v Katedrale sv. Vita na Prazskem hrade. DALSI INFORMACE NAJDETE ZDE  Prejit na reportaz  Gott se zakernou nemoci bojoval uz drive. V rijnu 2015 mu lekari oznamili, ze trpi zhoubnou rakovinou miznich uzlin, o par mesicu pozdeji slavik informoval, ze je zdrav. Potykal se ale s dalsimi zdravotnimi potizi vcetne zapalu plic, se kterym byl hospitalizovan i na konci cervence.  Podivejte se na reportaz z odpolednich Televiznich novin:  PRIMY PRENOS z Bertramky: Gott zemrel, lide se louci s Mistrem  Pohreb Karla Gotta: Jak se bude Cesko loucit s legendarnim zpevakem?  Kondolujte rodine Karla Gotta. Vzkazy posilejte ZDE  Fanousci vzpominaji na Karla Gotta. Poslete nam sve fotky s mistrem  Vila, auta, sperky, umeni. Blizci Karla Gotta zdedi stamiliony!  \"Veril jsem, ze tu bude navzdycky!\" Smrt Gotta zasahla politiky i umelce  Gottova rodina odjela do zahranici! Vdova Ivana celi velkemu tlaku  POSLEDNI ROZHOVOR Karla Gotta: Promluvil o fanouscich a Charlottce  Vlada schvalila statni pohreb Karla Gotta, ceka se na vyjadreni rodiny  Svicka v okne za Mistra! Cesi je vecer zapali za Karla Gotta  Gottuv tajemnik zakopal valecnou sekeru s Ivanou. Mam vas rad, rekl  Karel Gott nazpival tisice pisni. Pripomente si jeho nejvetsi hity  Emigrace, STB i vyslech rodiny! Karel Gott nemel lehky zivot  Milovnik Karel Gott: Mel desitky zen, svatba s Ivanou byla sok!  Gottovi se priblizila jen hrstka zpevaku! Koho bral za nejvetsiho rivala?  Nejen zpevak, ale i herec! Tohle byly legendarni role Karla Gotta (80)  Nechtel byt zpevakem  Karel se narodil 14. cervence 1939 v Plzni. Jeho detskym snem bylo stat se malirem, ke studiu vytvarneho umeni ho ale neprijali. Nakonec se vyucil elektromonterem a zacal se venovat zpevu, ktery pozdeji studoval na konzervatori. Stal se popularnim zpevakem v prazskych tanecnich kavarnach a odstartoval svou hvezdnou karieru. Ze zacatku pritom trpel nocnimi murami, ze zpiva pred prazdnym salem.  Zlom v kariere predstavovalo angazma v divadle Semafor v roce 1962. Duet s Vlastou Pruchovou Az nam bude dvakrat tolik zvitezil v hitparade, o rok pozdeji se pisen Oci snehem zavate stala hitem roku a Gott poprve vyhral anketu casopisu Mlady svet Zlaty slavik.  Podivejte se, jak na smrt Karla Gotta reaguji fanousci:  42 Slaviku a uspechy v zahranici  Zpevak za svou dlouhou karieru ziskal celou radu oceneni. Stal se legendou ankety Zlaty slavik, kterou vyhral celkem dvaactyricetkrat, od roku 1963 mu vitezstvi uteklo jen osmkrat. Krome toho se stal sestkrat absolutnim vitezem divacke ankety Tyty a jako vubec prvni stanul v Sini slavy Akademie ceske popularni hudby. Sbirka jeho oceneni je ale daleko sirsi a vydala by na samostatnou knihu.  Karel Gott jako jeden z mala ceskych umelcu prorazil i v zahranici. Zvlaste v Nemecku se tesi velke popularite, a proto celou radu pisni nazpival v nemcine. Hitem cislo jedna je uz dlouha desetileti Die Biene Maja (Vcelka Maja). Znaji ho ale i za velkou louzi, v sedesatych letech totiz sedm mesicu vystupoval v Las Vegas.  Neznamy ale neni ani na vychode. Nejprodavanejsim zahranicnim albem Karla Gotta se stala LP deska Karel Gott nazpivana v rustine, ktere se od roku 1977 prodalo neuveritelnych 4,5 milionu kusu.  Pisne, ktere zna kazdy  Bozsky Kaja ma na konte vice nez patnact stovek pisni a tezko rict, ktera z nich je nejslavnejsi. Stokrat chvalim cas, Kdyz muz se zenou snida nebo Lady Karneval, nejen s temito pisnemi lamal Gott srdce divek a zen. Vubec nejprodavanejsim Gottovym albem v Cesku jsou Vanoce ve zlate Praze, ktereho se prodalo temer 700 tisic kopii.  Nemene zname jsou ale i Gottovy filmove pisne. Krome Vcelky Maji nazpival pisnicky Jdi za stestim z pohadky Jak se budi princezny, Kdepak, ty ptacku, hnizdo mas? z Tri orisku pro Popellku nebo titulni melodii So Far ve filmu Limonadovy Joe aneb Konska opera.  Pan Buh i vladce pekel  Neni to pouze zpev, ve kterem Karel Gott vynikal, objevil se i v desitkach filmu a serialu, at uz nektere z postav propujcil svuj podmanivy hlas nebo si sam strihnul nejakou roli. Uz v sedesatych letech si zahral napriklad ve filmu Kdyby tisic klarinetu nebo serialu Pisen pro Rudolfa III.  Z novejsich filmu jsou to oba dily Dedictvi, detem se vryl do pameti jako Lucifer a zaroven Pan Buh v pohadce Z pekla stesti, kovar v pohadce Kdyz draka boli hlava, roli ale dostal i v komedii Nestyda a sam sebe si zahral v sitcomu Comeback.  Lamac divcich srdci  Ulovit Karla Gotta bylo snem mnoha zen a stejne jako zeny milovaly Karla, Karel miloval je. Jeho narucim jich prosla cela rada, jen tri mu ale porodily potomka. Tou prvni byla Antonie Zacpalova, matka dcery Dominiky. Byla tanecnici v klipu Lady Karneval a Gott ji k sobe domu pozval jen jednou. O dceri se dozvedel az po deviti mesicich, poprve ji videl v pul roce.  Take matka druhe Gottovy dcery byla znamosti jen na jednu noc. Iveta Kolarova mu porodila dceru Lucii, v te dobe ale Karel chodil s Jitkou Svobodovou. Kolarove jako omluvu poridil byt na Vinohradech. Od dcery Lucie se uz dockal dvou vnoucku - Vojtecha a Jana.  \"Ano\" ale poprve rekl az ve svych 69 letech zdravotni sestricce Ivane Machackove, se kterou se seznamil v roce 1999 na TyTy a kterou si jako prvni zenu nastehoval do vily na Bertramce. V lednu 2008 se brali v Las Vegas. Maji spolu dve dcery - Charlottu Ellu a Nellu Sofii.  Kuriozni zraneni i vazne nemoci  Karel Gott se s nejruznejsimi zdravotnimi problemy potykal cely zivot. Jen za poslednich deset let ho trapila kycel a v Thajsku ho zlobilo koleno. Nekolikanasobny Slavik dlouhodobe resil i problemy se srdcem, kvuli kterym musel byt nekolikrat hospitalizovan v prazskem IKEMu.  V rijnu 2015 mu bylo diagnostikovano zhoubne nadorove onemocneni miznich uzlin. O sest mesicu pozdeji Gott oznamil, ze rakovinu porazil.  Naposledy musel byt Mistr hospitalizovan v cervenci jen tesne po svych 80. narozeninach. S akutnim zapalem plic v nemocnici stravil nekolik dnu, pote jeste dojizdel na pravidelne kontroly.  Fanousci mu byli vsim  Karel Gott pro fanousky i dychal. Jen aby je nezklamal a nemusel rusit vystoupeni, mnohdy nejeden zdravotni problem radeji pretrpel. Aktivne s nimi komunikoval na socialnich sitich a delil se nejen o profesni, ale take o osobni uspechy. Nikdy neodmitnul spolecnou fotku s fanousky, pral jim k Vanocum i do noveho roku a ti ho za to milovali. Posilali mu tisice vzkazu a darky a jejich prizen mu pomahala bojovat az do uplneho konce.  GALERIE: Karel Gott  1  /  17  Zdroj: Profimedia  Karel Gott - 1968  17 fotografii  Zobrazit celou galerii  Tweet  mom/epa TN.cz'"}]